{
    "content": "<h1>AVISO LEGAL:</h1><p class=\"intro\">De conformidad con lo dispuesto en los artículos 6-III y 19 de la Ley N.º 2004-575, de 21 de junio de 2004, relativa a la Confianza en la Economía Digital, conocida como la LCEN, informamos a los usuarios y visitantes del sitio: <a href=\"https://{{domain}}\" target=\"_blank\">{{domain}}</a> de la siguiente información:</p><h2>1. Información Legal:</h2><p>Estado del propietario: <strong>{{status}}</strong><br /> El propietario es: <strong>{{owner}}</strong><br /> Dirección postal del propietario: <strong>{{address}}</strong><br/>SIREN: <strong>{{siren}}</strong><br /> <br /> El Creador del sitio es: <strong>{{owner}}</strong><br /> El Editor es: <strong>{{owner}}</strong><br /> Contacto del editor: <strong>{{mail}}</strong><br /> <br /> El Webmaster es: <strong>{{owner}}</strong><br /> Contacto del Webmaster: <strong><a href=\"mailto:{{mail}}?subject=Contacto desde el aviso legal a través del sitio {{domain}}\">{{mail}}</a></strong><br /> El sitio está alojado por: <strong>{{owner}} {{address}}</strong></p><h2>2. Presentación y Principio:</h2><p>En adelante, denominado el <strong>Usuario</strong>, cualquier usuario de Internet que se conecta y utiliza el sitio mencionado: <a href=\"https://{{domain}}\" target=\"_blank\">{{domain}}</a>.<br /> El sitio <strong>{{domain}}</strong> ofrece una serie de servicios, disponibles tal cual, para los usuarios. Se especifica aquí que los usuarios deben mantener la cortesía y actuar de buena fe hacia otros usuarios y el webmaster del sitio {{domain}}. El sitio {{domain}} es actualizado regularmente por {{owner}}.<br /> {{owner}} se esfuerza por proporcionar la información más precisa en el sitio {{domain}} (sujeta a cambios realizados desde su publicación), pero no puede garantizar la precisión, integridad y actualidad de la información difundida en su sitio, ya sea propia o proporcionada por socios de terceros. Como resultado, el usuario reconoce que el uso de esta información (con fines informativos, no exhaustivos y sujetos a cambios) es bajo su exclusiva responsabilidad.</p><h2>3. Accesibilidad:</h2><p>El sitio {{domain}} es, en principio, accesible para los usuarios las 24 horas del día, los 7 días de la semana, salvo interrupciones programadas o no programadas para mantenimiento o en caso de fuerza mayor. En caso de no poder acceder al servicio, {{domain}} se compromete a hacer todo lo posible para restablecer el acceso al servicio y se esforzará por comunicar a los usuarios las fechas y horas de la intervención con antelación. Al estar sujeto solo a una obligación de medios, {{domain}} no puede ser considerado responsable de ningún daño, de cualquier naturaleza, resultante de la falta de disponibilidad del servicio.</p><h2>4. Propiedad Intelectual:</h2><p>{{owner}} es el propietario exclusivo de todos los derechos de propiedad intelectual o tiene derechos de uso sobre todos los elementos accesibles en el sitio, tanto en términos de estructura como de contenido, como texto, imágenes, gráficos, logotipos, iconos, sonidos, software...<br /> Se prohíbe cualquier reproducción total o parcial del sitio {{domain}}, representación, modificación, publicación, adaptación total o parcial de cualquiera de estos elementos, por cualquier medio o proceso utilizado, a menos que se cuente con la autorización previa por escrito de {{owner}}, el propietario del sitio, en la dirección de correo electrónico: {{mail}}, en caso contrario, se considerará una infracción y estará sujeta a persecución de conformidad con las disposiciones de los artículos L.335-2 y siguientes del Código de Propiedad Intelectual.</p><h2>5. Enlaces Hipertexto y Cookies:</h2><p>El sitio {{domain}} contiene varios enlaces hipertexto a otros sitios web (socios, información...) establecidos con el permiso de {{owner}}. Sin embargo, {{owner}} no puede verificar todo el contenido de estos sitios visitados y, por lo tanto, declina toda responsabilidad en este sentido por posibles riesgos de contenido ilegal.<br /> Se informa al usuario que durante las visitas al sitio {{domain}}, una o más cookies pueden instalarse automáticamente en su ordenador a través de su software de navegación. Una cookie es un bloque de datos que no permite la identificación del usuario, pero registra información sobre su navegación en el sitio.<br /> La configuración del software del navegador puede informar sobre la presencia de cookies y, si es necesario, rechazarlas, como se describe en la siguiente dirección: <a href=\"http://www.cnil.fr\">www.cnil.fr</a>. Sin embargo, el usuario puede configurar el navegador de su ordenador para rechazar la instalación de cookies, sabiendo que rechazar la instalación de una cookie puede hacer que sea imposible acceder a ciertos servicios. Para bloquear las cookies, escriba en su motor de búsqueda: bloqueo de cookies en IE o Firefox y siga las instrucciones según su versión.</p><h2>6. Protección de Bienes y Personas - Gestión de Datos Personales:</h2><p>En Francia, los datos personales están protegidos, en particular, por la Ley N.º 78-87 de 6 de enero de 1978, la Ley N.º 2004-801 de 6 de agosto de 2004, el Artículo L. 226-13 del Código Penal y la Directiva Europea de 24 de octubre de 1995.</p><p>En el sitio {{domain}}, {{owner}} solo recopila información personal (según el Artículo 4 de la Ley N.º 78-17 de 6 de enero de 1978) relacionada con el usuario con el fin de ciertos servicios ofrecidos por el sitio {{domain}}. El usuario proporciona esta información de manera consciente, especialmente al ingresarla ellos mismos. El usuario del sitio {{domain}} es informado si es obligatorio proporcionar esta información o no.<br /> De conformidad con lo dispuesto en los artículos 38 y siguientes de la Ley N.º 78-17 de 6 de enero de1978, relativa a la informática, los archivos y las libertades, todo usuario tiene derecho de acceso, rectificación, eliminación y oposición de sus datos personales. Para ejercer este derecho, envía tu solicitud a {{domain}} por correo electrónico: <strong><a href=\"mailto:{{mail}}?subject=Contacto desde el aviso legal a través del sitio {{domain}}\">{{mail}}</a></strong> o por escrito, debidamente firmado, junto con una copia de un documento de identidad con la firma del titular del documento, especificando la dirección a la cual debe enviarse la respuesta.</p><p>Ninguna información personal sobre el usuario del sitio {{domain}} se publica sin el conocimiento del usuario, se intercambia, transfiere, asigna o vende a terceros. Solo en el caso de la compra del sitio {{domain}} y sus derechos, {{owner}} puede transmitir esta información al posible comprador, quien estaría sujeto a la misma obligación de almacenar y modificar datos en relación con el usuario del sitio {{domain}}. El sitio {{domain}} cumple con el Reglamento General de Protección de Datos (GDPR); consulta nuestra política de GDPR en http://marinaorange.fr/index.php/politique-de-confidentialite/.</p><p>Las bases de datos están protegidas por las disposiciones de la ley del 1 de julio de 1998, que transpone la Directiva 96/9 del 11 de marzo de 1996 sobre la protección legal de las bases de datos."
}
