{
    "content": "<h1>Política de Privacidad</h1><p><strong>El sitio web {{domain}} es propiedad de {{owner}}, quien es el controlador de datos de sus datos personales.</strong><br><br>Hemos adoptado esta política de privacidad, que describe cómo procesamos la información recopilada por {{domain}}, y también proporciona las razones por las cuales necesitamos recopilar ciertos datos personales sobre usted. Por lo tanto, debe leer esta política de privacidad antes de utilizar el sitio web de {{domain}}.<br><br>Cuidamos de sus datos personales y estamos comprometidos a garantizar su confidencialidad y seguridad.<br><br><strong>La información personal que recopilamos:</strong><br>Cuando visita {{domain}}, recopilamos automáticamente cierta información sobre su dispositivo, incluida información sobre su navegador web, dirección IP, zona horaria y algunas de las cookies instaladas en su dispositivo. Además, cuando navega por el sitio, recopilamos información sobre las páginas web o productos individuales que ve, los sitios web o términos de búsqueda que lo remitieron al sitio y cómo interactúa con el sitio. Nos referimos a esta información recopilada automáticamente como 'información del dispositivo'. Además, podemos recopilar datos personales que usted nos proporciona (incluyendo, pero no limitándose a, nombre, apellido, dirección, información de pago, etc.) al registrarse para cumplir con el contrato.<br><br><strong>¿Por qué procesamos sus datos?</strong><br>Nuestra máxima prioridad es la seguridad de los datos del cliente y, como tal, solo podemos procesar datos mínimos sobre los usuarios, únicamente en la medida absolutamente necesaria para mantener el sitio web. La información recopilada automáticamente se utiliza solo para identificar posibles casos de abuso y para compilar información estadística sobre el uso del sitio web. Estos datos estadísticos no se agregan de ninguna otra manera que identifique a un usuario en particular del sistema.<br><br>Puede visitar el sitio web sin decirnos quién es o revelar cualquier información por la cual alguien podría identificarlo como una persona específica y reconocible. Sin embargo, si desea utilizar ciertas funciones del sitio web, o si desea recibir nuestro boletín informativo o proporcionar otros detalles completando un formulario, puede proporcionarnos datos personales, como su correo electrónico, nombre, apellido, ciudad de residencia, organización, número de teléfono. Puede optar por no proporcionarnos sus datos personales, pero es posible que no pueda disfrutar de ciertas funciones del sitio web. Por ejemplo, no podrá recibir nuestro boletín informativo ni contactarnos directamente desde el sitio web. Los usuarios que no estén seguros de qué información es necesaria están invitados a contactarnos a través de {{mail}}.<br><br><strong>Sus derechos:</strong><br>Si es un residente europeo, tiene los siguientes derechos relacionados con sus datos personales:<br><br>El derecho a ser informado.<br>El derecho de acceso.<br>El derecho de rectificación.<br>El derecho de supresión.<br>El derecho de restricción del procesamiento.<br>El derecho a la portabilidad de datos.<br>El derecho de oposición.<br>Derechos relacionados con la toma de decisiones automatizada y el perfilado.<br>Si desea ejercer estos derechos, comuníquese con nosotros utilizando los datos de contacto que se encuentran a continuación.<br><br>Además, si es un residente europeo, tenga en cuenta que procesamos su información para cumplir con los contratos que podemos tener con usted (por ejemplo, si realiza un pedido a través del sitio) o para perseguir nuestros legítimos intereses comerciales enumerados anteriormente. Además, tenga en cuenta que su información puede transferirse fuera de Europa, incluidos Canadá y Estados Unidos.<br><br><strong>Enlaces a otros sitios web:</strong><br>Nuestro sitio web puede contener enlaces a otros sitios web que no son propiedad ni están controlados por nosotros. Tenga en cuenta que no somos responsables de estos otros sitios web ni de las prácticas de privacidad de terceros. Le recomendamos que tenga precaución al abandonar nuestro sitio web y que lea las declaraciones de privacidad de cada sitio web que pueda recopilar información personal.<br><br><strong>Seguridad de la información:</strong><br>Protegemos la información que proporciona en servidores informáticos en un entorno controlado y seguro, protegido contra el acceso no autorizado, uso o divulgación. Mantenemos salvaguardias administrativas, técnicas y físicas razonables para proteger contra el acceso no autorizado, el uso, la alteración y la divulgación de datos personales bajo su control y custodia. Sin embargo, ninguna transmisión de datos por Internet o una red inalámbrica puede garantizarse.<br><br><strong>Divulgación legal:</strong><br>Divulgaremos cualquier información que recopilemos, utilicemos o recibamos si así lo exige la ley o se permite por la ley, por ejemplo, para cumplir con una citación o un proceso legal similar, y cuando creamos de buena fe que la divulgación es necesaria para proteger nuestros derechos, su seguridad o la seguridad de otros, investigar fraudes o responder a una solicitud gubernamental.<br><br><strong>Información de contacto:</strong><br>Si desea contactarnos para una mejor comprensión de esta política o si desea contactarnos respecto a cualquier pregunta sobre los derechos individuales y su información personal, puede enviar un correo electrónico a {{mail}}.</p>"
} 