{
    "content": "<h1>LEGAL NOTICE:</h1><p class=\"intro\">In accordance with the provisions of articles 6-III and 19 of Law No. 2004-575 of June 21, 2004, for Confidence in the Digital Economy, known as the LCEN, we inform users and visitors of the site: <a href=\"https://{{domain}}\" target=\"_blank\">{{domain}}</a> of the following information:</p><h2>1. Legal Information:</h2><p>Owner's status: <strong>{{status}}</strong><br /> The Owner is: <strong>{{owner}}</strong><br /> Owner's postal address: <strong>{{address}}</strong><br/>SIREN: <strong>{{siren}}</strong><br /> <br /> The Creator of the site is: <strong>{{owner}}</strong><br /> The Publisher is: <strong>{{owner}}</strong><br /> Contact the publisher: <strong>{{mail}}</strong><br /> <br /> The Webmaster is: <strong>{{owner}}</strong><br /> Contact the Webmaster: <strong><a href=\"mailto:{{mail}}?subject=Contact from the legal notice via the site {{domain}}\">{{mail}}</a></strong><br /> The site is hosted by: <strong>{{owner}} {{address}}</strong></p><h2>2. Presentation and Principle:</h2><p>Hereinafter referred to as the <strong>User</strong>, any Internet user connecting to and using the aforementioned site: <a href=\"https://{{domain}}\" target=\"_blank\">{{domain}}</a>.<br /> The site <strong>{{domain}}</strong> offers a range of services, as is, made available to users. It is specified here that users must remain courteous and act in good faith towards other users and the webmaster of the site {{domain}}. The site {{domain}} is regularly updated by {{owner}}.<br /> {{owner}} strives to provide the most accurate information on the site {{domain}} (subject to changes made since they were published), but cannot guarantee the accuracy, completeness, and timeliness of the information disseminated on its site, whether it is its own or provided by third-party partners. As a result, the user acknowledges that the use of this information (for informational purposes, not exhaustive, and subject to change) is at their sole responsibility.</p><h2>3. Accessibility:</h2><p>The site {{domain}} is, in principle, accessible to users 24/7, except for scheduled or unscheduled interruptions for maintenance or in case of force majeure. In the event of an inability to access the service, {{domain}} undertakes to do its utmost to restore access to the service and will endeavor to communicate to users the dates and times of the intervention in advance. Being subject only to a duty of means, {{domain}} cannot be held responsible for any damage, of any nature, resulting from unavailability of the service.</p><h2>4. Intellectual Property:</h2><p>{{owner}} is the exclusive owner of all intellectual property rights or holds usage rights for all elements accessible on the site, both in terms of structure and content, such as text, images, graphics, logos, icons, sounds, software...<br /> Any total or partial reproduction of the site {{domain}}, representation, modification, publication, total or partial adaptation of any of these elements, by any means or process used, is prohibited, unless prior written authorization from {{owner}}, the site's owner, at the email address: {{mail}}, failing which it will be considered an infringement and subject to prosecution in accordance with the provisions of articles L.335-2 and following of the Intellectual Property Code.</p><h2>5. Hypertext Links and Cookies:</h2><p>The site {{domain}} contains a number of hypertext links to other websites (partners, information...) set up with the permission of {{owner}}. However, {{owner}} cannot verify all the content of these visited sites and therefore declines all responsibility in this regard for potential risks of illegal content.<br /> The user is informed that during visits to the site {{domain}}, one or more cookies may be automatically installed on their computer through their browsing software. A cookie is a data block that does not allow the identification of the user but records information about their browsing on the site.<br /> The browser software settings can inform about the presence of cookies and, if necessary, reject them as described at the following address: <a href=\"http://www.cnil.fr\">www.cnil.fr</a>. However, the user can configure their computer's browser to refuse cookie installation, knowing that refusing to install a cookie may make it impossible to access certain services. For blocking cookies, type in your search engine: blocking cookies in IE or Firefox and follow the instructions according to your version.</p><h2>6. Protection of Property and Individuals - Personal Data Management:</h2><p>In France, personal data is protected, in particular, by Law No. 78-87 of January 6, 1978, Law No. 2004-801 of August 6, 2004, Article L. 226-13 of the Criminal Code, and the European Directive of October 24, 1995.</p><p>On the site {{domain}}, {{owner}} only collects personal information (according to Article 4 of Law No. 78-17 of January 6, 1978) related to the user for the purpose of certain services offered by the site {{domain}}. The user provides this information knowingly, especially when entering it themselves. The user of the site {{domain}} is then informed whether or not it is mandatory to provide this information.<br /> In accordance with the provisions of articles 38 and following of Law No. 78-17 of January 6, 1978, concerning information technology, files, and freedoms, every user has the right to access, rectify, delete, and object to their personal data. To exercise this right, send your request to {{domain}} by email: <strong><a href=\"mailto:{{mail}}?subject=Contact from the legal notice via the site {{domain}}\">{{mail}}</a></strong> or in writing, duly signed, along with a copy of an identity document with the signature of the document holder, specifying the address to which the response should be sent.</p><p>No personal information about the user of the site {{domain}} is published without the user's knowledge, exchanged, transferred, assigned, or sold to any support to third parties. Only the hypothesis of the purchase of the site {{domain}} and its rights allows {{owner}} to transmit this information to the potential buyer, who would be subject to the same obligation to store and modify data in relation to the user of the site {{domain}}. The site {{domain}} is compliant with the GDPR; see our GDPR policy at http://marinaorange.fr/index.php/politique-de-confidentialite/.</p><p>Databases are protected by the provisions of the law of July 1, 1998, transposing Directive 96/9 of March 11, 1996, concerning the legal protection of databases."
} 