{
    "content": "<h1>Privacy Policy</h1><p><strong>The website {{domain}} is owned by {{owner}}, who is a data controller of your personal data.</strong><br><br>We have adopted this privacy policy, which outlines how we process information collected by {{domain}}, and also provides the reasons why we need to collect certain personal data about you. Therefore, you should read this privacy policy before using the {{domain}} website.<br><br>We take care of your personal data and are committed to ensuring its confidentiality and security.<br><br><strong>The personal information we collect:</strong><br>When you visit {{domain}}, we automatically collect certain information about your device, including information about your web browser, IP address, time zone, and some of the cookies installed on your device. Additionally, when you browse the site, we collect information about the web pages or individual products you view, the websites or search terms that referred you to the site, and how you interact with the site. We refer to this information automatically collected as 'device information.' Additionally, we may collect personal data that you provide to us (including, but not limited to, name, first name, address, payment information, etc.) when registering in order to fulfill the contract.<br><br><strong>Why do we process your data?</strong><br>Our top priority is the security of customer data, and as such, we can only process minimal data about users, only to the extent absolutely necessary to maintain the website. Automatically collected information is used only to identify potential cases of abuse and to compile statistical information about website usage. These statistical data are not otherwise aggregated in a way that identifies a particular user of the system.<br><br>You can visit the website without telling us who you are or revealing any information by which someone could identify you as a specific and identifiable individual. However, if you want to use certain features of the website, or if you want to receive our newsletter or provide other details by filling out a form, you may provide us with personal data, such as your email, first name, last name, city of residence, organization, phone number. You can choose not to provide us with your personal data, but you may then not be able to enjoy certain features of the website. For example, you will not be able to receive our newsletter or contact us directly from the website. Users who are unsure about which information is required are invited to contact us via {{mail}}.<br><br><strong>Your rights:</strong><br>If you are a European resident, you have the following rights related to your personal data:<br><br>The right to be informed.<br>The right to access.<br>The right to rectification.<br>The right to erasure.<br>The right to restrict processing.<br>The right to data portability.<br>The right to object.<br>Rights relating to automated decision-making and profiling.<br>If you wish to exercise these rights, please contact us using the contact details below.<br><br>Additionally, if you are a European resident, please note that we process your information in order to fulfill contracts we may have with you (for example, if you place an order through the site), or otherwise to pursue our legitimate business interests listed above. Also, please note that your information may be transferred outside of Europe, including to Canada and the United States.<br><br><strong>Links to other websites:</strong><br>Our website may contain links to other websites that are not owned or controlled by us. Please be aware that we are not responsible for these other websites or the privacy practices of third parties. We encourage you to be cautious when leaving our website and to read the privacy statements of each website that may collect personal information.<br><br><strong>Information security:</strong><br>We secure the information you provide on computer servers in a controlled, secure environment, protected from unauthorized access, use, or disclosure. We maintain reasonable administrative, technical, and physical safeguards to protect against unauthorized access, use, alteration, and disclosure of personal data under its control and custody. However, no transmission of data over the Internet or a wireless network can be guaranteed.<br><br><strong>Legal disclosure:</strong><br>We will disclose any information that we collect, use, or receive if required by law or allowed by law, for example, to comply with a subpoena or similar legal process, and when we believe in good faith that disclosure is necessary to protect our rights, your safety, or the safety of others, investigate fraud, or respond to a government request.<br><br><strong>Contact Information:</strong><br>If you wish to contact us for a better understanding of this policy or if you want to contact us regarding any questions about individual rights and your personal information, you can send an email to {{mail}}.</p>"
}  